Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/tffk/nasjonale_kvenskmidler_driftstilskudd2soknadsskjema.odt.tmx
Source language: nob
Languages: fkv

source: Søknad om driftstilskudd
fkv: Sööknaadi toimenlisäle

source: Søknadsfrist: 31. august for påfølgende år.
fkv: Sööknaadifristi: 31. aukustikuuta tulleevana vuona

source: Virksomhetens navn:
fkv: Toimen nimi

source: Organisasjonsnummer:
fkv: Organisasjuuninumero:

source: Postadresse:
fkv: Postiadressi:

source: Poststed:
fkv: Postinro:

source: E-postiadressi:
fkv: Postipaikka:

source: Webadresse:
fkv: Nettiadressi:

source: Telefon:
fkv: Telefuuni:

source: Kontonummer:
fkv: Konttunumero:

source: Prosjektets navn:
fkv: Kontaktipersoona/

source: Prosjektin:
fkv: Prosjektinjohtaaja:

source: Søknadssum:
fkv: Sö

source: k
fkv: ö

source: naadi:
fkv: summa

source: Mål for prosjektet:
fkv: Prosjektin mooli:

source: Beskriv hva du/dere vil oppnå med tilskuddet og hvordan dette skal bidra til å sikre målet med tilskuddsordningen.
fkv: Muistele, mitä sie/tet halluut(ta) räkätä lisän avula ja miten se sauttaa lisäoorningin moolin.

source: Målgruppe:
fkv: Mooliroikka:

source: Beskriv målgruppen for virksomheten.
fkv: Muistele toimen mooliroikan ympäri.

source: Aktiviteter og framdriftsplan:
fkv: Aktiviteetit ja eistymisplaana:

source: Aktivitets-/framdriftsplan for drifta, og beskrivelse av aktivitetene som skal gjennomføres i tilskuddsperioden.
fkv: Aktiviteetti-/eistymisplaana toimele ja kuvvaus lisäperiuudin aktiviteettiin ympäri.

source: Kompetanse:
fkv: Kompetansi:

source: Ved søknad om nyetablering, beskriv virksomhetens særlige styrker/kompetanse/kvalifikasjoner.
fkv: Jos lisän tarvithaan uusetableeraamisheen, muistele toimen eriliikaisesti vahvoin puoliin/kompetansin/kvalifikasjuuniitten ympäri.

source: Budsjett:
fkv: Budsjetti:

source: Budsjett med presisering av eventuelle administrative kostnader ved gjennomføringen av prosjektet – også opplysninger om egeninnsats og om det er søkt eller mottatt støtte fra andre finansieringskilder.
fkv: Budsjetti ja selvitys maholisista administratiivista kustanuksista ko prosjekti viehään läpi – kans tieot omakustanuksista ja jos se oon hajettu eli saatu kuurttoo muista finansieerinkikalttiista.

source: Finansieringsplan:
fkv: Finansieerinkiplaana:

source: Opplys om det er søkt eller innvilget støtte fra andre kilder.
fkv: Ilmoita jos se oon hajettu eli saatu kuurttoo muista finansieerinkikalttiista.

source: Vedlegg: Li:
fkv: ssäysdokumenti

source: Virksomhetens vedtekter.
fkv: Toimen säänöt.

source: Aktivitetsplan for kommende år.
fkv: Tulleevan vuoen aktiviteettiplaana.

source: Revisorgodkjent regnskap for foregående år, dersom dette ikke er levert tidligere.
fkv: Reviisorin hyväksymä räkninginpito viimi vuoele, jos sitä ei ole levereerattu varhemin.

source: For språk- og kultursentre eid av kommuner skal regnskapet revideres sammen med kommunens regnskap.
fkv: Net kieli- ja kulttuurisentterit jokka komuunit omistethaan häyvythään revideerata räkninginpion komuunin räkninginpion kans.

source: Årsmelding for foregående år, inkludert rapport over bruken av tilskuddet i foregående år jf. innsendt aktivitetsplan.
fkv: Vuosimellinki viimi vuoele, ja siinä häyttyy olla myötä raportti siitä kunka viimi vuoen lisä oon käytetty verrattunna lähätetthyyn aktiviteettiplaanhaan.

source: Budsjettsøknad for kommende år.
fkv: Tulleevan vuoen budsjettisööknaadi.

source: Antall vedlegg til søknaden:
fkv: Sööknaadin lissäysdokumenttiin määrä:
